/* Boxcar email address field label */
"Email Address:" = "Adres email:";

/* Failure adding email */
"Invalid Email" = "Nieprawidłowy adres";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "Wysyłaj tylko w stanie bezczynności";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "Wysyłaj tylko gdy priorytet nie jest mniejszy niż:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "Poprzedzaj powiadomienia:";

/* Success adding boxcar */
"Registered!" = "Zarejestrowano!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "Nieznany email";

